{
    "navbar": {
        "siteTitle": "Баня Баши",
        "links": {
            "tourists": "Туристи",
            "explorers": "Изследователи",
            "muslims": "Мюсюлмани",
            "contacts": "Контакти",
            "virtual": "360°"
        },
        "languageToggle": "EN"
    },
    "pdfs": {
        "pdfSectionTitle": "PDF-файлове с кратка информация за исляма"
    },
    "home": {
        "banner": {
            "title": "Баня Баши - Джамия",
            "description": "Единствената функционираща джамия в град София и една от малкото действащи сгради с над 450 години история!",
            "shortHistory": "Кратка история"
        },
        "quote": {
            "text": "Нима не виждаш как Аллах дава за пример хубавата дума?",
            "span1": "Тя е като хубаво дърво, чиито корени са дълбоко в земята, а клоните се простират към небето, даващо плод по волята на своя Господ.",
            "span2": "Така Аллах дава примери на хората, за да размислят.",
            "source": "(Коран – Сура Ибрахим 14:24-25)"
        },
        "cards": {
            "tourists": {
                "title": "Туристи",
                "subtitle": "...знаят!",
                "list": [
                    "Ислям накратко",
                    "История на джамията",
                    "Архитектурни елементи на джамията",
                    "Джамията в исляма",
                    "Панорамни снимки (360 градуса)",
                    "Галерия (тапети)"
                ],
                "link": "Туристи"
            },
            "explorers": {
                "title": "Изследователи",
                "subtitle": "...разбират!",
                "list": [
                    "Кратки отговори на важни въпроси",
                    "Логика на вярата",
                    "Единството на Бог",
                    "Отвъдният живот",
                    "Обращения в Корана към човечеството"
                ],
                "link": "Изследователи"
            },
            "muslims": {
                "title": "Мюсюлмани",
                "subtitle": "...знаят!",
                "list": [
                    "Информация за мюсюлманската общност",
                    "Проповеди",
                    "Благотворителни кампании",
                    "Обращения в Корана към вярващите",
                    "Молитвени времена"
                ],
                "link": "Мюсюлмани"
            }
        }
    },
    "tourists": {
        "title": "Туристи ... научете!",
        "cards": {
            "islamShortly": {
                "title": "Ислям накратко",
                "desc": "Кратка основна информация за религията, а не за нейния медиен образ."
            },
            "history": {
                "title": "История на джамията",
                "desc": "Кратка история на джамията - Баня Башъ"
            },
            "architecture": {
                "title": "Архитектурни елементи",
                "desc": "Кратко описание на архитектурните елементи в джамиите."
            },
            "mosqueInIslam": {
                "title": "Джамията в Исляма",
                "desc": "Относно значението и мястото на джамията в религията."
            },
            "panorama": {
                "title": "Панорама 360º",
                "desc": "360-градусови снимки на джамията - Баня Башъ"
            },
            "gallery": {
                "title": "Галерия",
                "desc": "Снимки с високо качество от и на джамията - Баня Башъ."
            }
        }
    },
    "islamShortly": {
        "title": "Ислям Накратко",
        "cards": {
            "oneness": "Единството на Бог в исляма",
            "aboutAllah": "Относно Аллах",
            "pillarsFaith": "Стълбове на вярата",
            "pillarsIslam": "Стълбове на исляма"
        }
    },
    "aboutAllah": {
        "title": "Относно Аллах",
        "name": "Аллах",
        "desc1": "е собственото и лично име на Единствения Истински Бог.",
        "desc2": "Името „Аллах“ се състои от две арабски думи: „ал“ и „илах“. „Ал“ е определителен член, а „илах“ означава „Бог“. Когато се съединят, образуват „Ал-Бог“, което означава „единственият Бог“ или „истинският Бог“. ",
        "desc3": "Нищо друго не може да се нарече Аллах. Думата няма множествено число, нито род. Това показва нейната уникалност, в сравнение с думата „бог“, която има множествено число (напр. богове) и женски род (напр. богиня).",
        "points": [
            "Аллах няма партньори, равни или съперници",
            "Аллах няма баща, майка, синове, дъщери или съпруги",
            "Аллах се почита директно, без посредници",
            "Аллах не се нуждае от ничие поклонение",
            "Аллах не е отговорен пред никого",
            "Аллах не зависи от никого и нищо, но всички и всичко зависи от Него",
            "Аллах създаде всичко без ничия помощ",
            "Няма нищо над или сравнимо с Аллах",
            "Няма нищо, което съществува и да не е напълно подчинено на Него",
            "Никой не може да задържи онова, което Аллах дава, и никой не може да даде онова, което Той задържа",
            "Само Аллах може да донесе полза или вреда"
        ],
        "backLink": "ИСЛЯМ НАКРАТКО"
    },
    "oneness": {
        "title": "Единството на Бог",
        "oneTrueGod": "Единствения Истински Бог",
        "intro1": "Вярата и поклонението на",
        "intro2": "са основен елемент в религията на мюсюлманите.",
        "intro3": "Много други религии също твърдят, че вярват в Един Бог, но приписват на Него съдружници. Ето няколко примера за това:",
        "examples": [
            "Поклонение или искане на прошка от Бог чрез някое от Неговите създания",
            "Приписване на Божии качества на обекти или хора",
            "Създаване на имитации на Аллах чрез издигане на нещо, което се противопоставя на Него"
        ],
        "conclusion1": "Горните вярвания или действия са напълно противоположни на основните принципи на исляма.",
        "final1": "Вярата в абсолютното Единство на Бог е същността на исляма.",
        "final2": "Тя е основата на всички други принципи, вярвания и предписания в исляма.",
        "final3": "Без нея всичко останало в религията губи смисъл.",
        "backLink": "ИСЛЯМ НАКРАТКО"
    },
    "faith": {
        "title": "Стълбовете на вярата",
        "points": [
            "<b>Вяра в съществуването и единствеността на Всемогъщия Аллах</b> – Мюсюлманите вярват в един уникален и несравним Бог, Който няма син или партньор и никой няма право да служи на друг освен Него.",
            "<b>Вяра в мелаикетата (ангелите) на Всемогъщия Аллах.</b>",
            "<b>Вяра в книгите, изпратени от Всемогъщия Аллах</b> – като Тората, Псалмите, Евангелието (в тяхната оригинална, неизмемена форма) и Корана.",
            "<b>Вяра във всички Пророци и Пратеници на Всемогъщия Аллах</b>: от първия Адам, включително Нух, Ибрахим, Исмаил, Исхак, Якуб, Муса, Иса и Последния Пророк – Мухаммад (мир над всички тях). Всички те идват с едно и също послание – да служат на Създателя, а не на създанията.",
            "<b>Вяра в Деня на съда.</b>",
            "<b>Вяра в предопределението</b> – и доброто, и лошото са създадени от Аллах. Нищо не се случва освен чрез Неговото знание, воля и сила. <b>Това не означава, че хората нямат свободна воля.</b> Напротив, Аллах им е дал свободата да избират между доброто и злото, и те носят отговорност за своите избори. <b>(Неговото знание и позволение не предопределят избора на хората.)</b>"
        ],
        "backLink": "ИСЛЯМ НАКРАТКО"
    },
    "contact": {
        "title": "Свържете се с нас",
        "email": "Вашият имейл",
        "message": "Вашето съобщение",
        "submit": "Изпрати съобщение",
        "alert": "Благодарим! Вашето съобщение беше изпратено."
    },
    "underConstruction": "Тази страница все още е в процес на изграждане. Ние сме малка група разработчици, които работят усилено, за да ви предоставят най-доброто изживяване. Благодарим ви за търпението!"
}